[
  "obsidian-kanban",
  "obsidian-vimrc-support",
  "vim-toggle",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-relative-line-numbers",
  "quick-explorer",
  "advanced-merger",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-to-anki-plugin",
  "copy-image",
  "obsidian-completr",
  "obsidian-vim-toggle-plugin",
  "obsidian-enhancing-export",
  "obsidian-advanced-slides",
  "links",
  "settings-profiles"
]